[
  {
    "title": "הצמד בעמדה",
    "content": "מחפש להתחבר לאדם שממולו לשמוע מה הסיפור האמיתי, להציק אבל בטעם טוב לחפור אבל לא להיות מדי קרוב. לפעמים בסוף נמאס ולא נעים, לפעמים הדברים החשוכים ביותר מתגלים.\nלפעמים אנשים נפתחים בשנייה, מחפשים לספר, ולפעמים הכל חבוי בהסתר\nהניסיון במפגש הנשמות כחיבור ואיחוד השתדלות עושים ולחם על פני המים שולחים. \nדיבור דבר כה עוצמתי שנזכה לפעול איתו לטוב.\n",
    "approved": true
  },
  {
    "title": "מטבח",
    "content": "חווית הלא לשמה היא לא חיובית . חווית יראת העונש היא לעשות את המינימום המוחלט. לשכוח את האידיאלים ולשקוע בקטנות. לצאת לידי חובה ולא יותר וגם את זה המינימלי ביותר.\nרוצה לחיות חיי גדלות עם אידיאלים נוצצים כשהכל ברור ואין שום ריק בפנים. שאלוקים מאיר באור גדול את הנשמה שצמאה לכחול, שהוא התכלת שדומה לים וכסא השמים\nהלוואי וניתן ליעוד להתממש. שנוכל למצוא בכל רגע קטן את היש. שכולנו נתאחד ונתגבש וביחד ביראה נעבדך כימי עולם. נכסוף אליך כסיפות משמעותיות כמו פעם. \n",
    "approved": true
  },
  {
    "title": "חילול המוזיקה והאידיאה",
    "content": "חילול המוזיקה הוא דבר יום יומי, אקורד, 2 וזהו, לפעמים מוסיפים קצת תוכן לא משמעותי וגם כשסוף סוף יש משמעות זה עוד חברה ועוד כאב על אהבת נעורים, צעקת שבר שלא הוגן ושכל החיים דפוקים. סתם בלבולי מילים, והכל בלי שום טיפת הרמוניה, בלי שאיפה של שלום בין צלילים, רק קליט קליט קליט, חוסר משמעות וחוסר מוזיקה השילוב הראוי של חילול המוזיקה. נתחיל עם להשמיד את התופים יוצרי הקצב העוצמתי, נמשיך עם חיסול צלילי המחשב שרק מלאכותיות הם מוסיפים, נחזור לאותנטיות של פעם ובעיקר לנשמה שמתה כבר להוציא את אמיתתה.\n",
    "approved": true
  },
  {
    "title": "הסדר",
    "content": "\"הסדר\" זה כואב , זה לכאורה פשרה ואת זה אני לא אוהב. עם זמן אינסופי היינו עושים הכל 2.8 + קבע ארוך. \nאך הזמן מוגבל והשניות מתקדמות, והתורה חסרה. אוי כמה חסרה לעמ\"י. מרגיש שהגענו לימות המשיח והחבל מתארך* ויש צורך במשיכה למעלה.\nבמיוחד שמדובר בחיי הגדוד הבינוניים, לא חיי גדלות סיירתים או פיקודיים (שגם הם במקומם מונחים...).\nאתגר הבינוניות הוא גדול ולחיות אותו כאידיאל כשאחרים לא הוא קשה כפליים.\nלכן הפשרה מחפשת לתת תרומה משמעותית אך לפגוע במידתיות בלימוד. צו השעה הכפול יוצר חיים של פשרה\n",
    "approved": true
  },
  {
    "title": "הרהורים",
    "content": "יש לי הרהורים רעים. לא רוצה אותם עוד בחיים. מאיפה הם נובעים? מה עוד אפשר לתקן, מאיזה כיוון מגיעים? איפה התשובה המנחמת? כואבת ככל שתהיה, אך משלמת אותך. מי הוא בעל המחשבות? מהיכן הם מגיעות?\nלגוף יש עוצמות וצריך להכיר בהם. \nאני רק בנאדם ולא להכל יש לי תשובות. \nהלב מחפש מפלט חדש לניתוב האנרגיות. \n",
    "approved": true
  }
]